Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaoppitunteja_tarjolla_kotikoululaisille_.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäoppitunteja tarjolla kotikoululaisille!
sme: Sámegielaid gáiddusoahppodiimmut fállun skuvlalaččaide!

source: Saamen kielten etäopetushanke järjestää kaikille avoimia koltan-, inarin- ja pohjoissaamen oppitunteja verkossa.
sme: Sámegielaid gáiddusoahpahusfidnu lágida buohkaide rabas nuortalaš-, anáraš- ja davvisámegiela oahppodiimmuid neahtas.

source: Oppitunnit on tarkoitettu erityisesti koululaisille.
sme: Oahppodiimmut leat oaivvilduvvon erenomážit skuvlalaččaide.

source: Tarjolla on kunkin kielen alkeisoppitunteja seuraavina aikoina:
sme: Fállun leat oahppodiimmut guđege sámegielas čuovvovaččat:

source: Koltansaamea yläkoululaisille ja lukolaisille keskiviikkoisin 25.3., 1.4. ja 8.4. klo 10.00–10.45
sme: Nuortalašgiella badjeskuvlalaččaide ja logahatstudeanttaide gaskavahku 25.3., 1.4. ja 8.4. dii 10.00–10.45

source: Inarinsaamea 3.–6. luokkalaisille torstaisin 26.3., 2.4. ja 9.4. klo 10.00–10.45
sme: Anárašgiella 3.–6. luohkálaččaide duorastaga 26.3., 2.4. ja 9.4. dii 10.00–10.45

source: Pohjoissaamea 0–2.
sme: Davvisámegiella 0–2.

source: luokkalaisille perjantaisin 27.3., 3.4. ja maanantaina 6.4. klo 14.00–14.45
sme: luohkálaččaide bearjadaga 27.3., 3.4. ja mánnodaga 6.4. dii 14.00–14.45

source: Osallistumisohjeet löytyvät tästä .
sme: Oassálastinrávvagat gávdnojit dáppe .

source: Ei edellytä ilmoittautumista!
sme: Diimmuide ii dárbbaš almmuhit ovddalgihtii!

source: Tervetuloa!
sme: www.saamenetaopetus.com
